import React from 'react'

const Quality = () => {
  return (
    <>
        <div className='flex flex-col  justify-center'>
            <h1 className='text-4xl font-bold text-center mb-12'>الجودة</h1>
            <p className='text-2xl text-center '>يُنتج مصنع نما طيبة أنواع عديدة من البلك البركاني باستخدام مواد بوزلانية خالية من الشوائب يتم جلبها من الجبال البركانية التي تشتهر بها منطقة المدينة المنورة وتكون مواد خام على هيئة بودرة بركانية وحصى بركاني مقاس ( 3/8 in )
             وتنعكس جودتهما ومدى نقائهما على جودةالبلك البركاني . 
             وحرصاً منا في مصنع نما طيبة على تقديم منتجات عالية الجودة للعملاء، نقوم بانتقاء المواد الخام المستخدمة في التصنيع من مواد بوزلانية نقية وأسمنت مقاوم نختارها جميعها بعناية من أفضل المصادر والموردين لنتمكن وبثقة من توريد ما يحتاجه عملاؤنا في المملكة العربية السعودية من منتجات بركانية مهما كانت كمياتها وأنواعها وبأعلى ضمانات الجودة.

            </p>
        </div>
    </>
  )
}   

export default Quality